"__title__" = "銀行帳戶 (CH)";

"__description__" = "瑞士銀行帳號資訊。";

"bankName" = "銀行名稱";

"owner" = "帳戶名稱";

"accountType" = "資料庫類型";

"clearingNo" = "清算銀行代碼";

"accountNo" = "帳戶號碼";

"swift" = "SWIFT 代碼";

"iban" = "IBAN 代碼";

"branchInfo" = "分行資訊";

"branchPhone" = "電話";

"branchAddress" = "地址";

"telephonePin" = "PIN";


"menu.accountType.checking" = "支票";

"menu.accountType.savings" = "儲蓄帳戶";

"menu.accountType.loc" = "信用額度";

"menu.accountType.money_market" = "貨幣市場";

"menu.accountType.other" = "其它";
